{
  "home.button.contact": "Nous contacter",
  "home.button.learnMore": "En savoir plus",
  "home.button.moreAboutUs": "En savoir plus sur nous",
  "home.button.loadMore": "Charger plus",
  "home.button.getStarted": "Commencer",
  "home.button.viewDetails": "Voir les détails",

  "home.navbar.home": "Accueil",
  "home.navbar.about": "À propos",
  "home.navbar.services": "Services",
  "home.navbar.case": "Projets",

  "aboutUs.pageTitle": "À Propos de Nous",
  "team.pageTitle": "Équipe",

  "home.mainBanner.title": "Concrétisez votre vision produit : Du concept à la plateforme évolutive",
  "home.mainBanner.txt.1": "Bien venue chez",
  "home.mainBanner.txt.2": "Cultydata Studio",
  "home.mainBanner.txt.3": ", où nous transformons les aspirations digitales en réalités évolutives, guidant les startups des concepts innovants aux plateformes prêtes pour le marché avec une expertise inégalée.",

  "home.aboutUs.subTitle": "À propos",
  "home.aboutUs.title": "Cultydata Studio : Quand l'expertise technologique rencontre l'accélération des startups",
  "home.aboutUs.txt.1": "Chez",
  "home.aboutUs.txt.2": "Cultydata Studio",
  "home.aboutUs.txt.3": ", nous nous engageons à concrétiser votre vision numérique. Notre équipe d'experts apporte une vaste expérience et des compétences interdisciplinaires pour fournir des solutions de pointe.",
  "home.aboutUs.txt.4": "50 ans",
  "home.aboutUs.txt.5": "d'expérience combinée",
  "home.aboutUs.txt.6": "100%",
  "home.aboutUs.txt.7": "Taux de satisfaction",

  "home.services.subTitle": "Nos Services",
  "home.services.title": "Services Technologiques de Pointe",
  "home.services.svc.1.title": "Développement de Solutions Blockchain",
  "home.services.svc.1.txt": "Nous concevons et développons des solutions blockchain personnalisées, y compris des plateformes d'actifs tokenisés, des DApps et une intégration blockchain fluide.",
  "home.services.svc.2.title": "Développement de Plateformes Full-Stack",
  "home.services.svc.2.txt": "Nous fournissons des services de développement de bout en bout pour les plateformes Web2 et Web3, couvrant le développement front-end et back-end, l'intégration d'API et le déploiement dans le cloud.",
  "home.services.svc.3.title": "Consultation en Data Science et Machine Learning",
  "home.services.svc.3.txt": "Nous offrons une consultation experte en data science et machine learning, en nous concentrant sur l'analyse prédictive, l'analyse des séries chronologiques et le développement d'algorithmes personnalisés.",

  "home.engModel.subtitle": "Notre Modèle d'Engagement",
  "home.engModel.title": "Modèle d'Engagement",
  "home.engModel.techConsulting.title": "Consultation Technique",
  "home.engModel.techConsulting.desc": "Offrir une expertise technique spécialisée à travers des modèles de tarification flexibles tels que des contrats à coût fixe ou à temps et matériel.",
  "home.engModel.bot.title": "Construire, Opérer, Transférer (BOT)",
  "home.engModel.bot.desc": "Développer, gérer et finalement transférer des applications personnalisées aux clients, favorisant des collaborations à long terme.",
  "home.engModel.startupAccel.title": "Accélérateur de Startup & Partenariat Stratégique",
  "home.engModel.startupAccel.desc": "Collaborer avec des start-ups en pré-amorçage pour accélérer le développement de MVP avec le potentiel de futurs partenariats. Nous pouvons explorer la participation au capital ou des arrangements de frais basés sur le succès. De plus, nous pouvons fournir des services essentiels de développement de MVP.",

  "home.bestPractice.subtitle": "Nos Meilleures Pratiques",
  "home.bestPractice.title": "Préparer Votre Entreprise pour l'Avenir avec Nos Meilleures Pratiques",
  "home.bestPractice.svc1.title": "Scalabilité par Conception",
  "home.bestPractice.svc1.desc1": "Architectures optimisées pour la croissance.",
  "home.bestPractice.svc1.desc2": "S'adapte à l'augmentation du nombre d'utilisateurs et du volume de données.",
  "home.bestPractice.svc2.title": "Infrastructure Cloud Optimisée",
  "home.bestPractice.svc2.desc1": "Solutions cloud rentables.",
  "home.bestPractice.svc2.desc2": "Évolue de manière dynamique, maximisant l'utilisation des ressources.",
  "home.bestPractice.svc3.title": "Fondations Cloud-Natives",
  "home.bestPractice.svc3.desc1": "Exploitation des capacités du cloud.",
  "home.bestPractice.svc3.desc2": "Plateformes performantes, résilientes et évolutives.",
  "home.bestPractice.svc4.title": "Livraison Accélérée",
  "home.bestPractice.svc4.desc1": "Mise en œuvre de pipelines de livraison continue.",
  "home.bestPractice.svc4.desc2": "Lancements de logiciels rapides et efficaces.",
  "home.bestPractice.svc5.title": "Architecture Robuste",
  "home.bestPractice.svc5.desc1": "Conceptions tolérantes aux pannes.",
  "home.bestPractice.svc5.desc2": "Assurer un service ininterrompu, même dans des conditions difficiles.",

  "home.project.subTitle": "Projets récents",
  "home.project.title": "Nos projets révolutionnaires",
  "home.project.p1.txt": "Plateforme de trading de qualité entreprise sur blockchain privée pour les crédits carbone tokenisés",
  "home.project.p2.txt": "Solution KYC décentralisée pour les gestionnaires d'actifs de fonds d'investissement",

  "testimonials.subTitle": "Témoignages",
  "testimonials.title": "Que disent nos clients ?",
  "testimonials.description": "Voici ce que nos clients disent de leurs expériences avec Cultydata Studio.",
  "testimonials.client1.feedback": "Travailler avec Cultydata Studio a été transformateur pour notre entreprise. Leur expertise et leur dévouement sont inégalés.",
  "testimonials.client1.name": "John Doe",
  "testimonials.client1.position": "CEO of Tech Innovators",

  "provenProcess.subTitle": "Notre Processus Éprouvé",
  "provenProcess.title": "Le Chemin vers le Succès Numérique",
  "provenProcess.step1.title": "Évaluation des Besoins et Planification Stratégique",
  "provenProcess.step1.description": "Nous commençons par plonger profondément dans votre vision, votre marché et vos besoins. Notre équipe effectue des analyses approfondies pour élaborer une stratégie globale adaptée à vos besoins uniques. Cette phase pose les bases d'un projet réussi, alignant nos efforts avec vos objectifs commerciaux.",
  "provenProcess.step2.title": "Développement Agile et Mise en Œuvre Cloud-Native",
  "provenProcess.step2.description": "En utilisant des méthodologies agiles, nous donnons vie à votre vision grâce à des cycles de développement itératifs. Notre approche cloud-native garantit que votre plateforme est construite pour la scalabilité et la performance dès le départ. Des vérifications régulières et des démonstrations vous tiennent informé tout au long du processus.",
  "provenProcess.step3.title": "Organisation de l'Équipe et Transition Harmonieuse",
  "provenProcess.step3.description": "Au fur et à mesure de l'avancement du développement, nous nous concentrons sur la constitution et la formation de votre équipe interne. Nous assurons une transition en douceur des connaissances et des capacités, permettant à votre organisation de prendre pleinement possession de la plateforme. Notre objectif est de vous laisser non seulement un produit, mais aussi les compétences et la structure nécessaires pour assurer un succès continu.",

  "teamMembers.subTitle": "Membres de l'équipe",
  "teamMembers.title": "L'Expertise de Notre Équipe",
  "teamMembers.description": "Rencontrez nos experts Full-Stack, Cross-Technology avec un esprit entrepreneurial",
  "teamMembers.member1.name": "Sarah Chen",
  "teamMembers.member1.position": "CEO",
  "teamMembers.member1.description": "Avec plus de 15 ans d'expérience dans l'entrepreneuriat technologique, Sarah dirige notre équipe avec des stratégies visionnaires et une passion pour l'innovation. Son expertise en IA et en apprentissage automatique alimente notre approche de pointe des solutions numériques.",
  "teamMembers.member2.name": "Dr. Raj Patel",
  "teamMembers.member2.position": "CTO",
  "teamMembers.member2.description": "Raj apporte plus de 20 ans d'expertise en architecture cloud et technologie blockchain. Son travail pionnier dans les systèmes décentralisés a été essentiel pour façonner nos offres technologiques uniques.",
  "teamMembers.member3.name": "Emma Larsson",
  "teamMembers.member3.position": "Head of Product",
  "teamMembers.member3.description": "L'expérience décennale d'Emma en gestion de produits pour les startups garantit que nos solutions ne sont pas seulement technologiquement avancées, mais également parfaitement alignées avec les besoins du marché et les attentes des utilisateurs.",
  "teamMembers.member4.name": "Alex Nguyen",
  "teamMembers.member4.position": "Lead Developer",
  "teamMembers.member4.description": "L'expertise full-stack d'Alex et sa maîtrise du développement agile alimentent nos processus de développement efficaces et innovants. Son engagement envers un code propre et évolutif est l'épine dorsale de notre excellence technique.",

  "startProject.title": "Commencez votre voyage numérique dès aujourd'hui!",
  "startProject.description": "Prêt à lancer votre projet numérique en toute confiance ? Contactez Cultydata Studio aujourd'hui!",

  "footer.description": "Cultydata Studio : Où l'expertise technologique rencontre l'accélération des startups",
  "footer.explore": "Explorer",
  "footer.home": "Accueil",
  "footer.about": "À propos",
  "footer.blog": "Notre Blog",
  "footer.contact": "Contact",
  "footer.resources": "Ressources",
  "footer.services": "Nos Services",
  "footer.testimonials": "Témoignages",
  "footer.team": "Équipe",
  "footer.address": "Adresse",
  "footer.addressDetails": "175 5th Ave, NY 10010, Paris",
  "footer.copyright": "Droits d'auteur © {{year}} Cultydata. Tous les droits sont réservés.",
  "footer.privacyPolicy": "Politique de confidentialité",

  "aboutUs.title": "Bienvenue chez Cultydata Studio : Votre partenaire en transformation digitale",
  "aboutUs.description": "Bienvenue chez Cultydata Studio, où nous transformons vos aspirations digitales en réalités tangibles et évolutives. En tant qu'agence de type incubateur de premier plan, nous nous spécialisons dans l'accompagnement des startups à travers le parcours complexe du développement de produits digitaux. Notre mission est de combler le fossé entre les concepts innovants et les plateformes prêtes pour le marché, en tirant parti de notre vaste expertise technologique et de notre savoir-faire en accélération de startups.",
  "aboutUs.feature1": "Transformer les aspirations",
  "aboutUs.feature2": "Agence de type incubateur",
  "aboutUs.feature3": "Combler le fossé",
  "aboutUs.feature4": "Cultiver des écosystèmes",
  "aboutUs.feature5": "Conseils d'experts",
  "aboutUs.feature6": "Partenariats stratégiques",

  "whyChooseUs.title": "Pourquoi Choisir Cultydata Studio ?",
  "whyChooseUs.feature1.title": "Agile et Adaptable",
  "whyChooseUs.feature1.description": "Notre approche est agile et adaptable, ce qui nous permet de répondre aux besoins spécifiques de chaque projet avec précision et rapidité.",
  "whyChooseUs.feature1.alt": "Agile et Adaptable",
  "whyChooseUs.feature2.title": "Expertise dans Divers Domaines",
  "whyChooseUs.feature2.description": "Nous apportons une expertise approfondie dans divers domaines technologiques, y compris la science des données, la blockchain, l'IoT, et plus encore.",
  "whyChooseUs.feature2.alt": "Expertise dans Divers Domaines",
  "whyChooseUs.feature3.title": "Engagés pour l'Excellence",
  "whyChooseUs.feature3.description": "Avec un engagement envers l'excellence, nous veillons à ce que chaque projet respecte les plus hauts standards de qualité et de performance.",
  "whyChooseUs.feature3.alt": "Engagés pour l'Excellence",

  "ourValueProposition.title": "Notre Proposition de Valeur",
  "ourValueProposition.feature1.title": "Équipes Hautement Performantes",
  "ourValueProposition.feature1.description": "Nos équipes sont composées de professionnels hautement qualifiés qui offrent de la valeur ajoutée dès le premier jour. Des équipes partagées ou dédiées sont prêtes à contribuer immédiatement au succès de votre projet.",
  "ourValueProposition.feature1.alt": "Équipes Hautement Performantes",
  "ourValueProposition.feature2.title": "Synergie avec Cultydata Academy",
  "ourValueProposition.feature2.description": "Accès à des viviers de talents de la Cultydata Academy, créant des synergies internes et favorisant l'innovation continue.",
  "ourValueProposition.feature2.alt": "Synergie avec Cultydata Academy",
  "ourValueProposition.feature3.title": "Organisation Holacratique",
  "ourValueProposition.feature3.description": "Promotion de la prise de décision et de la création de valeur au sein d'une structure holacratique, garantissant que chaque membre de l'équipe puisse contribuer efficacement au succès du projet.",
  "ourValueProposition.feature3.alt": "Organisation Holacratique",
  "ourValueProposition.feature4.title": "Efficacité Coût",
  "ourValueProposition.feature4.description": "En tirant parti de la mutualisation des facilitateurs de produits et des piles logicielles de base, nous offrons d'importantes économies d'échelle tout en respectant les droits de propriété intellectuelle.",
  "ourValueProposition.feature4.alt": "Efficacité Coût",
  "ourValueProposition.feature5.title": "Promotion Entrepreneuriale",
  "ourValueProposition.feature5.description": "Encouragement de la promotion de projets internes et de l'entrepreneuriat, cultivant un environnement dynamique et innovant.",
  "ourValueProposition.feature5.alt": "Promotion Entrepreneuriale",

  "service.bcsd.title": "Développement de Solutions Blockchain",
  "service.bcsd.service": "Offre de Service",
  "service.bcsd.service.desc": "Notre équipe excelle dans la conception et le développement de solutions blockchain personnalisées pour répondre aux besoins spécifiques de votre entreprise. Des plateformes d'actifs tokenisés aux applications décentralisées (DApps) et à l'intégration transparente de la blockchain, nous couvrons tous les aspects de la technologie blockchain.",
  "service.bcsd.domain": "Domaines d'Affaires",
  "service.bcsd.domain.finance": "Finance",
  "service.bcsd.domain.supplyChain": "Chaîne d'Approvisionnement",
  "service.bcsd.domain.envSustain": "Durabilité Environnementale",
  "service.bcsd.useCases": "Exemples de Cas d'Utilisation",
  "service.bcsd.useCase1": "Une plateforme basée sur la blockchain pour le trading d'actifs numériques, garantissant des transactions sécurisées et transparentes.",
  "service.bcsd.useCase2": "Cas d'utilisation de notarisation avec plusieurs acteurs pour émettre, certifier et consommer des données revendiquées.",
  "service.bcsd.support": "Support Complet",
  "service.bcsd.support.desc": "Notre équipe fonctionnelle assure la livraison de bout en bout de vos projets blockchain.",

  "service.fspd.title": "Développement de Plateformes Full-Stack",
  "service.fspd.offer": "Offre de Service",
  "service.fspd.offer.desc": "Nous fournissons des services de développement de bout en bout pour les plateformes Web2 et Web3, y compris le développement front-end et back-end, l'intégration d'API et le déploiement dans le cloud.",
  "service.fspd.domain": "Domaine d'Activité",
  "service.fspd.domain.ecommerce": "E-commerce",
  "service.fspd.domain.finance": "Finance",
  "service.fspd.domain.healthcare": "Soins de Santé",
  "service.fspd.useCases": "Exemples de Cas d'Utilisation",
  "service.fspd.useCase1": "Conçu et mis en œuvre une plateforme de trading complète pour une entreprise de services financiers, améliorant l'efficacité et la sécurité des transactions.",
  "service.fspd.support": "Support Complet",
  "service.fspd.support.desc": "Notre équipe de fonctionnalité assure la livraison de bout en bout de vos projets de développement de plateformes.",
  "service.fspd.support.learnMore": "En Savoir Plus",

  "service.dsml.title": "Consultation en Science des Données et Apprentissage Automatique",
  "service.dsml.offer": "Offre de Service",
  "service.dsml.offer.desc": "Nous offrons des services de consultation en science des données et apprentissage automatique, en nous concentrant sur l'analyse prédictive, l'analyse des séries temporelles et le développement d'algorithmes sur mesure.",
  "service.dsml.domain": "Domaine d'Activité",
  "service.dsml.domain.finance": "Services Financiers",
  "service.dsml.domain.retail": "Commerce de Détail",
  "service.dsml.domain.healthcare": "Soins de Santé",
  "service.dsml.useCases": "Exemples de Cas d'Utilisation",
  "service.dsml.useCase1": "Analyse avancée et modèles d'apprentissage automatique pour améliorer l'analyse des risques et les processus de prise de décision.",
  "service.dsml.useCase2": "Modèles prédictifs pour la prévision financière et la conformité réglementaire, fournissant des informations exploitables pour la planification stratégique.",
  "service.dsml.support": "Support Complet",
  "service.dsml.support.desc": "Notre équipe de fonctionnalité assure la livraison de bout en bout de vos projets de science des données.",

  "service.comprehensiveSupport.offer": "Offre de Service",
  "service.comprehensiveSupport.offer.desc": "Cultydata Studio fournit une équipe de fonctionnalités expérimentée capable de gérer chaque aspect de la livraison du projet, de la conception initiale à la remise finale. Notre équipe comprend des experts en design UX/UI, en architecture, en développement, en QA, en DevSecOps, et plus encore.",
  "service.comprehensiveSupport.featureTeam": "Équipe de Fonctionnalités Complète pour une Livraison de bout en bout",
  "service.comprehensiveSupport.valueProp": "Proposition de Valeur",
  "service.comprehensiveSupport.design.title": "Design et UX/UI",
  "service.comprehensiveSupport.design.desc": "Créer des expériences utilisateur intuitives et engageantes qui répondent à vos objectifs commerciaux.",
  "service.comprehensiveSupport.arch.title": "Architecture",
  "service.comprehensiveSupport.arch.desc": "Concevoir des architectures évolutives et robustes adaptées à vos exigences spécifiques.",
  "service.comprehensiveSupport.qa.title": "Assurance Qualité",
  "service.comprehensiveSupport.qa.desc": "Assurer que votre plateforme est fiable et fonctionne de manière optimale grâce à des tests rigoureux.",
  "service.comprehensiveSupport.devsecops.title": "DevSecOps",
  "service.comprehensiveSupport.devsecops.desc": "Intégrer la sécurité dans le processus de développement et déployer avec des pipelines d'intégration continue et de livraison continue (CI/CD).",
  "service.comprehensiveSupport.handover.title": "Remise et Support",
  "service.comprehensiveSupport.handover.desc": "Fournir un soutien complet pour la transition du MVP à votre équipe interne, en assurant un processus de remise fluide et efficace.",
  "service.comprehensiveSupport.promo.title": "Promotion Entrepreneuriale",
  "service.comprehensiveSupport.promo.desc": "Encourager la promotion interne des projets et l'entrepreneuriat, en cultivant un environnement dynamique et innovant.",
  "service.comprehensiveSupport.useCases": "Exemples de Cas d'Utilisation",
  "service.comprehensiveSupport.useCase1": "Fourniture d'une plateforme numérique complète pour une startup, couvrant le design, le développement et le déploiement, suivie d'une remise fluide à leur équipe interne.",
  "service.comprehensiveSupport.useCase2": "Soutien à une institution financière dans la création et le déploiement d'une nouvelle application, y compris une intégration approfondie de QA et de sécurité, avec un soutien continu pour la maintenance post-lancement.",

  "caseStudy.client": "Carbonplace",
  "caseStudy.description": "Conçu et déployé une plateforme de trading de qualité entreprise sur une blockchain privée (Hyperledger Besu) pour des crédits carbone tokenisés.",
  "caseStudy.keyAchievements": "Principaux Accomplissements",
  "caseStudy.achievement1": "Facilitation de l'organisation du travail au sein d'une équipe distribuée mondialement.",
  "caseStudy.achievement2": "Transition de CarbonPlace du POC au MVP, passant de 4 banques à un consortium de 9 banques et obtenant un financement de 45 millions de dollars.",
  "caseStudy.valueAddition": "Ajout de Valeur",
  "caseStudy.valueDescription": "Création d'une plateforme de trading basée sur la blockchain, évolutive et sécurisée, supportant un nombre important d'institutions financières.",

  "caseStudy.sharedKYC.title": "Shared KYC Solutions",
  "caseStudy.sharedKYC.description": "Dirigé le développement technique d'une solution KYC partagée pour rationaliser l'intégration des clients pour plusieurs gestionnaires d'actifs de fonds d'investissement.",
  "caseStudy.sharedKYC.keyAchievements": "Principaux Accomplissements",
  "caseStudy.sharedKYC.achievement1": "Mise en œuvre des initiatives de décentralisation KYC basées sur la blockchain privée.",
  "caseStudy.sharedKYC.valueAddition": "Ajout de Valeur",
  "caseStudy.sharedKYC.valueDescription": "Amélioration de l'efficacité des processus d'intégration des clients grâce à une approche décentralisée.",

  "caseStudies.client": "Client :",
  "caseStudies.location": "Lieu :",
  "caseStudies.technologies": "Technologies :",
  "caseStudies.completed": "Terminé :",
  "caseStudies.website": "Site Web :",

  "contactInfo.addressTitle": "Notre Adresse",
  "contactInfo.address": "175 5th Ave, NY 10010, Paris",
  "contactInfo.contactTitle": "Contact",
  "contactInfo.email": "E-mail :",
  "contactInfo.hoursTitle": "Heures d'Ouverture",
  "contactInfo.weekdays": "Lundi - Vendredi : 09:00 - 20:00",
  "contactInfo.weekends": "Dimanche & Samedi : 10:30 - 22:00",

  "contactForm.subTitle": "Entrer en Contact",
  "contactForm.title": "Prêt à Commencer?",

  "privacyPolicy.title": "Politique de Confidentialité",
  "privacyPolicy.pageTitle": "Vos Données, Notre Priorité : Confidentialité et Sécurité",
  "privacyPolicy.section1.title": "Protection Complète des Données",
  "privacyPolicy.section1.text": "Chez Cultydata Studio, nous mettons en œuvre des mesures rigoureuses de protection des données pour protéger vos informations sensibles. Nos politiques sont conformes au RGPD et à d'autres réglementations internationales sur la protection des données, garantissant que vos données sont traitées avec le plus grand soin et respect de la confidentialité.",
  "privacyPolicy.section2.title": "Utilisation Transparente des Données",
  "privacyPolicy.section2.text": "Nous croyons en la transparence totale concernant la collecte et l'utilisation des données. Notre politique de confidentialité détaillée décrit comment nous collectons, traitons et stockons les données, vous donnant une visibilité et un contrôle complets sur vos informations.",
  "privacyPolicy.section3.title": "Infrastructure Sécurisée",
  "privacyPolicy.section3.text": "Notre infrastructure cloud est construite avec la sécurité au cœur. Nous employons des normes de cryptage de pointe, des audits de sécurité réguliers et des contrôles d'accès robustes pour protéger contre l'accès non autorisé et les menaces potentielles.",
  "privacyPolicy.section4.title": "Conformité Continue",
  "privacyPolicy.section4.text": "Nous restons à jour avec l'évolution des lois sur la protection des données et des normes de l'industrie, mettant continuellement à jour nos pratiques pour garantir une conformité continue et les plus hauts niveaux de sécurité des données pour nos clients."
}
